/* Button text when sending an email to 1 person */
"1PersonButton" = "1 osoba";

/* About Section Title on the Menu */
"AboutSection" = "O nama";

/* Placeholder on the caption text field */
"AddCaptionPlaceHolder" = "Dodaj potpis ";

/* Add Contacts Screen Title */
"AddContactsTitle" = "Nova adresa";

/* Add Email label */
"AddEmailLabel" = "Dodaj email";

/* Error message display when the user has already flagged a given photo */
"AlreadyFlaggedPicture" = "Već ste obeležili ovu fotku";

/* Back button */
"BackButton" = "Nazad";

/* Text on the back navigation button on the WebViewController */
"BackButtonTitle" = "Nazad";

/* Label at the bottom of the favorite contacts screen */
"BottomLabel" = "Klikni da odabereš kome ćeš poslati fotku";

/* Cancel button */
"Cancel" = "Otkaži";

/* Cancel button */
"CancelButton" = "Otkaži";

/* Configure button */
"ConfigureButton" = "Konfiguriši";

/* Contact Us Title on the menu */
"ContactUs" = "Kontaktirajte nas";

/* Credits Title on the Menu */
"CreditsTitle" = "Učesnici";

/* Delete button */
"Delete" = "Obriši";

/* Message shown when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxText" = "Tvoja fotka i potpis biće obrisani iz javne galerije, ali će i dalje ostati u memoriji tvog foto-aparata ili na drugim sajtovima gde je deljena ili ostavljana ";

/* Message shown in confirmation prompt that is displayed when user deletes a photo that he had previously submitted to the public gallery */
"DeleteBoxTitle" = "Obriši iz javne galerije?";

/* Status message indicating that the delete request is processing */
"Deleting" = "Brisanje u toku...";

/* Done button */
"DoneButton" = "Gotovo";

/* Edit button */
"EditButton" = "Uredi";

/* Edit caption button */
"EditCaption" = "Uredi potpis";

/* Email label */
"EmailLabel" = "Email";

/* Enter new caption alert text */
"EnterNewCaption" = "Unesi novi potpis";

/* Error shown when trying to share an Image that hasn't been fully downloaded */
"ErrorDownloadingImage" = "Slika nije učitana. Molimo vas da sačekate da se učita pre nego što je podelite.";

/* Generic Facebook friend addition error message */
"ErrorInvitingFriends" = "Došlo je do greške u obradi vašeg zahteva za poziv prijatelju sa Fejsbuka. Molimo vas da pokušate ponovo.";

/* Message shown when a Facebook error prevents the vote action from being recorded */
"ErrorLikingPhoto" = "Došlo je do greške u obradi vašeg zahteva da glasate za fotku. Molimo vas da pokušate ponovo.";

/* Error message shown when there was a problem loading a webpage */
"ErrorLoadingPageAlert" = "Ova funkcija zahteva pristup internetu. Molimo vas da proverite svoju vezu sa internetom i pokušajte ponovo.";

/* There are no pictures to share. This shouldn't happen but it's validated */
"ErrorNoPicturesShare" = "Nemate fotke koje biste podelili. Molimo vas da napravite svoju prvu sliku.";

/* Alert when there was an error saving the image */
"ErrorSaveImageAlert" = "Došlo je do greške u čuvanju vaše fotke. Molimo vas da pokušate ponovo.";

/* Message that appears inside the status screen when there was an error saving to the camera roll */
"ErrorSavingCameraRollStatus" = "Došlo je do greške u snimanju vaše fotke na memoriju kamere. Molimo vas da pokušate ponovo.";

/* Title of the surrounding status screen shown when there was an error saving to the camera roll */
"ErrorSavingCameraRollTitle" = "Greška u snimanju na memoriju kamere";

/* Error if trying to share an ad. This shouldn't happen but validated just in case */
"ErrorShareAd" = "Žao nam je! Ova slika se ne može deliti.";

/* Generic Facebook share failure message */
"ErrorSharingFacebook" = "Greška u slanju vaše fotke na Fejsbuk. ";

/* Alert when there is a problem sharing to twitter */
"ErrorSharingTwitter" = "Greška u slanju vaše fotke na Tviter.";

/* Status message when there was a problem uploading an image */
"ErrorUploadingImageStatus" = "Greška u učitavanju vaše slike";

/* Facebook Connect Confirmation text */
"FacebookConnect" = "Da, dozvoli Fejsbuk";

/* Facebook connect confirmation title */
"FacebookConnectTitle" = "Potrebna je dozvola za Fejsbuk";

/* De authorize facebook Title on the Menu */
"FacebookDeauthTitle" = "Ukini dozvolu za Fejsbuk";

/* Facebook label */
"FacebookLabel" = "Fejsbuk";

/* Favorite contacts screen title */
"FavoriteContactsTitle" = "Emails";

/* No comment provided by engineer. */
"FlagBoxText" = "Ako ovu sliku smatrate neprikladnom, molimo vas da je obeležite zastavicom i naša ekipa će je proveriti.";

/* No comment provided by engineer. */
"FlagBoxTitle" = "Obeleži kao neprikladno";

/* Text shown on the HUD when flagging a photo */
"Flagging" = "Obeležavanje u toku...";

/* No comment provided by engineer. */
"FlagReportSent" = "Vaša prijava je poslata";

/* Title for the Friends Gallery */
"FriendsGallery" = "Prijatelji";

/* Button that helps choosing a contact from the contacts list */
"FromContactsButton" = "Iz moje liste kontakata";

/* Galleries Section Title on the Menu */
"GalleriesSection" = "Galerije";

/* Title for the help screen */
"HelpScreenTitle" = "Pomoć";

/* Help Menu Title */
"HelpTitle" = "Pomoć";

/* No comment provided by engineer. */
"ImageSavedMessage" = "Slika sačuvana u Foto-albumu.";

/* No comment provided by engineer. */
"ImageSavingError" = "Žao nam je! Greška u snimanju vaše slike. Pokušajte ponovo.";

/* Alert asking for confirmation when retaking a picture */
"LoseChangesConfirmationAlert" = "Ako nastavite dalje, sve promene urađene na slici neće biti sačuvane. Da li sigurno hoćete dalje?";

/* Make Private button */
"MakePrivate" = "Privatizuj";

/* No comment provided by engineer. */
"MakePrivateText" = "Želite da uklonite ovu fotku iz Javne galerije?";

/* No comment provided by engineer. */
"MakePrivateTitle" = "Privatizuj?";

/* Title for the Me Gallery */
"MeGallery" = "Ja";

/* Public Gallery Title */
"MonsterCourtGallery" = "Okružen mrtvima";

/* Name Label */
"NameLabel" = "Ime";

/* Button that helps entering a new contact */
"NewContactAddressButton" = "Unesi novu adresu";

/* Message when the user has no connection */
"NoConnectionMessage" = "Ova funkcija zahteva pristup internetu. Molimo vas da proverite svoju vezu sa internetom i pokušajte ponovo.";

/* Message shown if a user attempts to vote for a photo that is no longer in the database */
"NoPictureToLike" = "Nema nijedne fotke za sviđanje.";

/* Button text when sending an email to more than 2 persons */
"NPersonButton" = "% osoba";

/* Ok button */
"OK" = "OK";

/* No comment provided by engineer. */
"PhotoDeletedConfirmation" = "Vaša fotka je obrisana";

/* Privacy Policy Title on the Menu */
"PrivacyPolicyTitle" = "Pravila o privatnosti";

/* No comment provided by engineer. */
"ProblemDeletingPicture" = "Došlo je do greške u brisanju vaše fotke. Molimo vas da pokušate ponovo.";

/* No comment provided by engineer. */
"ProblemFlaggingPhoto" = "Došlo je do greške u obeležavanju vaše fotke. Molimo vas da pokušate ponovo.";

/* No comment provided by engineer. */
"ProblemLikingPicture" = "Došlo je do greške u unosu sviđa mi se za ovu fotku. Molimo vas da pokušate ponovo.";

/* No comment provided by engineer. */
"ProblemSharingPhoto" = "Došlo je do greške u deljenju ove slike na Fejsbuku.";

/* Proceed button */
"ProceedButton" = "Da, nastavi dalje...";

/* Public gallery label */
"PublicGalleryLabel" = "Okružen mrtvima";

/* Title for the public gallery */
"PublicGalleryTitle" = "Okružen mrtvima";

/* Report as innapropriate button */
"ReportInappropriate" = "Obeleži kao neprikladno";

/* Status message when the image was successfully saved to the camera roll (photo gallery) */
"SavedToCameraRollStatus" = "Sačuvano na memoriju kamere";

/* Title for the share screen */
"SaveScreenTitle" = "Podeli";

/* Status message when saving to the camera roll (photo gallery) */
"SavingCameraRollStatus" = "Snimanje na memoriju kamere u toku";

/* Title for the sharing section */
"SendToSectionHeader" = "Pošalji";

/* Terms and Conditions Title on the Menu */
"TermsConditionsTitle" = "Uslovi i pravila";

/* No comment provided by engineer. */
"ThankYou" = "Zahvalnica";

/* ToS Title */
"ToSTitle" = "Uslovi i pravila";

/* Twitter label */
"Twitter" = "Tviter";

/* Alert message when entering an invalid email */
"ValidEmailError" = "Molimo vas da unesete korisničko ime i lozinku";

/* Message shown if the user has not logged onto Facebook and attempts to use the Facebook share feature */
"NoFacebookAccount" = "Ova funkcija zahteva da se ulogujete na Fejsbuk";

/* Error message shown to users if they use a version of iOS that is not compatible with the standard Twitter integration */
"NoTwitterMessage" = "Ova funkcija zahteva iOS verziju 5.0 ili noviju. Molimo vas da na svoj uređaj instalirate noviju verziju iOS i onda pokušate ponovo.";

/* Message when the user has no twitter account on iOS */
"NoTwitterAccount" = "Ova funkcija zahteva da se ulogujete na Tviter.";

/* Tweet button on the share screen */
"TweetButton" = "Tvitujte";

/* Facebook post button on the share screen */
"FacebookPostButton" = "Postavi";

/* 0 */
"ConnectFacebookFriendsButton" = "Poveži se sa Fejsbukom";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingFriendsGalleryMessage" = "Došlo je do greške prilikom učitavanja Galerije prijatelja. Proverite internet konekciju i pokušajte ponovo.";

/* Error shown if some or all Gallery photos fail to load, typically due to a poor network connection */
"ErrorLoadingPublicGalleryMessage" = "Došlo je do greške prilikom učitavanja Galerije prijatelja. Proverite internet konekciju i pokušajte ponovo.";

/* Error shown if a user attempts to edit the photo caption of another user's photo */
"ErrorMoreAd" = "Ova slika se ne može menjati";

/* Error message shown if a user has never taken a photo and attempts to view his photos */
"ErrorNoPicturesOptions" = "Nemate fotografije. Kliknite na ikonu kamere ispod da napravite sopstvene zombi fotografije!";

/* Post to Facebook text */
"FacebookPostButton" = "Okači";

/* Call-to-action text shown to encourage users to invite their Facebook friends to the app */
"InviteFriendsButton" = "Pozovi prijatelje s Fejsbuka";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not invited any Friends to use the app */
"InviteFriendsMessage" = "Nemate fotografije prijatelja? Pozovite prijatelje sa Fejsbuka da naprave svoje zombi fotografije!";

/* Conditional call to action text shown in the Me & My Friends photo Gallery when a user has not connected to Facebook */
"LoginToInviteFriendsMessage" = "Nemate fotografije prijatelja? Idite na Fejsbuk i pozovite prijatelje da se pridruže!";

/* Conditional message shown if the user has not created any photos */
"NoWalkersCreatedMessage" = "Nemate fotografije. Kliknite na ikonu kamere ispod da napravite sopstvene zombi fotografije!";

/* Notification message shown after a successful Facebook friend invite request is submitted */
"ThanksForInvitingMessage" = "Vaš poziv je uspešno poslat";

/* Software version text - would show "Version 1.1" for example */
"VersionText" = "Verzija:";

/* Settings menu title text */
"SettingsSection" = "Podešavanja";

